/* Informative text used when Web Clip is unable to access a local file */
"Cannot access %@" = "%@ にアクセスできません";

/* Used when Web Clip can't load a page off a webserver */
"Cannot load page on %@" = "%@ 上のページを読み込めません";

/* The Done button is the button users press to exit Edit mode. */
"Done" = "完了";

/* The message shown while loading a web clip */
"Loading Clip" = "切り抜きを\n読み込み中";

/* Loading Clip animation with one dot */
"Loading Clip." = "切り抜きを \n読み込み中.";

/* Loading Clip animation with two dots */
"Loading Clip.." = "切り抜きを  \n読み込み中..";

/* Loading Clip animation with three dots */
"Loading Clip..." = "切り抜きを   \n読み込み中...";

/* Informative text used when Web Clip cannot connect to the Internet' */
"Please connect to the Internet" = "インターネットに接続してください";

/* A very short message that says Requires Mac OS X v10.4.3 */
"Requires Mac OS X v10.4.3" = "Mac OS X v10.4.3 が必要です";

/* Web Clip Not Available */
"Web Clip Not Available" = "Web クリップを利用できません";

